{
    "Speak":
            {
            "StartGame":            "Willkommen bei Werwolf! Jedem Spieler wurde nach dem Zufallsprinzip eine Rolle zugewiesen. Genauere Informationen findet Ihr hinter dem Hut. Viel Spaß!",
            "StartRound":           "Es wird dunkel in Düsterwald. Alle schlafen ein und schließen Ihre Augen.",

            "WerewolfStart":        "Die Werwoelfe wachen auf und suchen sich ihr Opfer aus.",
            "WerewolfEnd":          "Nach der erfolgreichen Jagd schliessen die Werwoefle wieder ihre augen.",

            "WitchStart":           "Als nächstes wacht die hexe auf. Die Hexe kann das markierte Opfer retten. Ausserdem kann es den Todestrank einsetzen um einen anderen Spieler zu töten.",
            "WitchEnd":             "Nun schließt auch die Hexe wieder Ihre Augen.",

            "SeerStart":            "Die Seherin ist an der Reihe und kann wählen welche Identität sie gerne aufdecken möchte.",
            "SeerEnd":              "Auch die Seherin schließt wieder ihre augen.",

            "EndRound":             "Die Sonne geht auf in Düsterwald. ",
            "EndRoundNobody":       "Niemand ist gestorben",
            "EndRoundOne":          "ist leider gestorben",
            "EndRoundMultiple":     "sind leider gestorben",

            "EndGameWerewolf":      "Die Werwoelfe haben gewonnen!",
            "EndGameTownsperson":   "Die Dorfbewohner haben gewonnen!"
            },
    "Cards":
        {
            "WerewolfName":         "Werwolf",
            "WerewolfText":         "Ziel der Werwölfe ist es alle Mitglieder der anderen Lager zu töten. Sie wachen in der Nacht auf und können sich ein Opfer wählen. Hierbei entscheidet die mehrheit. Sollte keine Mehrheit zusmamenkommen und eine vom Spielleiter vorgegebene Zeit ablaufen, wird eine zufällig bestimmte Person getötet.",
            "WerewolfPicture":      "werewolf.jpg",
            "TownspersonName":      "Dorfbewohner",
            "TownspersonText":      "Ziel der Dorfbewohner ist es alle Werwölfe auszuforschen und zu töten.",
            "TownspersonPicture":   "towndsperson.jpg"            
        }
  }